{
  "home": {
    "title": "A different kind of dinning experience",
    "subtitle": "Come visit the home of a cooking enthusiast, they will share with you their food and stories behind each dishes. Book an experience with them and enjoy a unique dining experience!"
  },
  "joinus": {
    "banner": {
      "title": "Building a different kind of dining experience",
      "subtitle": "To bring every cooking enthusiast to share their culinary creations and stories in their own spaces with food lovers from around the world."
    },
    "why": {
      "title": "“Meals make the society”",
      "chef": "Anthony Bourdain",
      "subtitle": "Everyone has their unique way of cooking, giving food a one-of-a-kind appearance. Let these dishes be shared, seen, and tasted, turning these flavors into cherished memories and building a connection with the people around us."
    },
    "creator": {
      "title": "What is food creator?",
      "1": {
        "title": "Passion for food",
        "subtitle": "You enjoy cooking and are willing to challenge various types of cuisine, try different cooking methods, and use local ingredients to create your own dishes. Share this joy with more people by using cooking as a means of cultural exchange is a fulfilling and enriching experience."
      },
      "2": {
        "title": "Your uniqueness",
        "subtitle": "You have a unique lifestyle, perhaps you are a full-time DJ, an antique collector, or an amateur barista. Combining this kind of unique lifestyle with cooking can bring your guests an experience beyond just taste buds."
      },
      "3": {
        "title": "Love to share",
        "subtitle": "You are a person who loves to share and is hospitable, inviting friends and family to dine in your place and hosting gatherings to share your dishes. You love sharing your story through food and creating meaningful memories together."
      }
    },
    "benefits": {
      "title": "We’ve got your back",
      "1": {
        "title": "Earn money on your passion",
        "subtitle": "Turn your passion for cooking into a new source of income without owning a restaurant, hiring staff, or having a marketing budget. All you need is a passion for cooking and by using Gatherd's simple onboarding steps, you can become a food creator."
      },
      "2": {
        "title": "Own your schedule",
        "subtitle": "Flexibility to adjust your schedule, unrestricted menu design, and the ability to establish your own culinary style and accept or decline guest bookings. We aim to provide maximum freedom for you to focus on creativity as a food creator."
      },
      "3": {
        "title": "Tell your stories",
        "subtitle": "Showcase who you are through menu design, food photography, and personal introduction. These elements are the best ways to present your unique style and allow guests to imagine and anticipate their experience."
      },
      "4": {
        "title": "Share your creativity",
        "subtitle": "We’ll create more opportunities for you to share your culinary skills and showcase your dishes, and help connect with people who share your passion for food and appreciate your creativity. The journey will lead to new discoveries and new connections, making it an exciting exploration for you."
      },
      "5": {
        "title": "Connect with other food creators",
        "subtitle": "Join a community of individuals who share a passion and values for all things related to food. Enhance your creativity where you can connect, collaborate, grow, and learn from each other."
      },
      "6": {
        "title": "Build your community",
        "subtitle": "Explore a unique dining experience, and inspire others who love your cooking to feel your passion for culinary arts. Though you may be strangers at first, this experience will create lasting memories and leave you both as friends."
      }
    },
    "problem": {
      "title": "We aim to create opportunities for individuals who share a passion for food and establish new relationships and connections."
    },
    "how": {
      "title": "How to get started",
      "1": {
        "title": "Design your menu",
        "subtitle": "Unleash your imagination and design a menu that is exclusively yours. There are no limits to the type of cuisine or cooking style. This is the place to showcase your passion and creativity."
      },
      "2": {
        "title": "Open up your space",
        "subtitle": "Find a place that suits your cooking style. It can be your own home, a friend and family’s place, or any other place that inspires your creativity. Invite and share your love of food with others."
      },
      "3": {
        "title": "Start your journey",
        "subtitle": "Whenever you’re ready,  join us as a food creator through a simple and quick onboarding step. Start your dining experience with us!"
      }
    },
    "sendEmail": {
      "title": "Learn more",
      "subtitle": "We’ll share more information about hosting and invite you to our meet-and-greet events where you can connect with other food creators, and have all your questions answered.",
      "email": "Email address",
      "send": "Send"
    },
    "button": "Contact Us",
    "success": "Success!",
    "error": "Error!"
  },
  "aboutUs.banner.title": "讓任何人都能擁有",
  "aboutUs.banner.subtitle": "「像家的食物體驗」",
  "aboutUs.description.title": "料理讓人相聚",
  "aboutUs.description.subtitle": "Gatherd 致力於讓人們能夠輕鬆分享食物，讓人們能夠在異地體驗到家的感覺。\n\n我們與美食創作家成為夥伴，透過一個個獨特的食物體驗建立文化的交流，人與人之間的橋樑。",
  "aboutUs.adventure.title": "像家的食物體驗",
  "aboutUs.adventure.1.title": "體驗過程",
  "aboutUs.adventure.1.subtitle": "除了味蕾的享受，我們想給客人更多的是體驗，美食創作家給你的會是一段難忘的旅程",
  "aboutUs.adventure.2.title": "溫馨空間",
  "aboutUs.adventure.2.subtitle": "有別一般餐廳的場地的吵雜或是擁擠，讓你就像回到了家中，如此樸實卻難得",
  "aboutUs.adventure.3.title": "多樣化",
  "aboutUs.adventure.3.subtitle": "體驗有不同形式風格，但美食創作家們都非常熱情，想把自己所愛分享給更多人",
  "aboutUs.qa.title": "常見問題",
  "aboutUs.menus.title": "Explore dining experiences",
  "aboutUs.sendEmail.title": "Learn more",
  "aboutUs.sendEmail.subtitle": "We’ll share more information, and keep you up to date with our newsletter.",
  "aboutUs.sendEmail.email": "Email address",
  "aboutUs.sendEmail.send": "Send",
  "aboutUs.button": "Start your experience",
  "menu": {
    "hour": "hours",
    "person": "person",
    "people": "people",
    "info": "What to know",
    "content": "What's on the menu",
    "order": "Reserve",
    "noTime": "No dates available",
    "requestTime": "Notify me when available",
    "host": "Meet your host, {{name}}",
    "available": "Choose from available dates",
    "more": "Show more dates",
    "notice": "More information",
    "customer": "Things to know",
    "address": "Location",
    "addressGuide": "How to get there",
    "allergy": "Dietary",
    "noticeDetail": "More information",
    "cancel": "Cancellation Policy",
    "cancelDetail": {
      "1": "Cancel up to 72 hours before the start time for a full refund. ",
      "2": "If cancel within 72 hours, 50% of the total reservation cost will apply. ",
      "3": "A cancellation form will attach with your booking confirmation email."
    }
  },
  "hostGuideline": {
    "title": "Host 指引",
    "subtitle": "以下為你可能在體驗中遇到的情況和建議處理方式：",
    "1": {
      "title": "言語或肢體衝突",
      "1": "如與客人發生言語或肢體上的衝突，請立即聯絡我們，撥打 0984-499-836 並告知目前發生的情況以及地點，我們將立即派人前往協助協調。",
      "2": "若情節嚴重，請撥打 110 請警方協助處理。"
    },
    "2": {
      "title": "場地或傢俱破壞",
      "1": "如有客人破壞場地或傢俱的情況，請於體驗後跟我們聯繫，將有專人與你確認破壞情形以及應賠償金額，平台將與客人索取賠償，並於取得賠償金額後轉交給你。"
    },
    "3": {
      "title": "不準時離開場地",
      "1": "如有客人不準時離開場地，請立即聯絡我們，撥打 0984-499-836 並告知目前發生的情況以及地點，我們將立即派人前往協助協調。",
      "2": "如有造成損失或損害，將有專人與你確認損失或損害情形以及應賠償金額，平台將與客人索取賠償，並於取得賠償金額後轉交給你。"
    }
  },
  "footer": {
    "about": "About Us",
    "joinus": "Become a host",
    "experience": "Experience",
    "phone": "Email us",
    "email": "Call us",
    "language": "中文"
  },
  "notifySuccessModal.title": "Requested sent",
  "notifySuccessModal.subtitle": "You will be notify when reservations is available",
  "notifySuccessModal.button": "OK"
}
